
START = "Привет! Я бот созданый чтобы быстро и легко получить официальный курс по Кыргызской республике. Если что-то непонятно просто набери команду /help."
HELP = f"Commnads:\n/banks - Получить актуальный курс от банков\n/nbkr - Получить официальный курс нац.банка\n/mossovet - Получить фотографии кусра с моссовет."
UKNOWN_COMMAND = "Я не смог распознать вашу команду, наберите /help и выберите команду."
NO_DATA = "Данных нету, попробуйте позже! Обычно фотографии появляются утром в районе 9 часов."
